[SpringRazorPlacedBase:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="钢丝风暴"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

